{
    "1": {
        "titre": "CONSCIENCE — « Le Tout est Esprit »",
        "theme": "Origine – Point – Volonté",
        "vibration": "Principe de Conscience – Naissance du Un",
        "meditation": "Ferme les yeux. Visualise un espace infini. Au centre, un point : pur, vibrant, sans limite. Ressens que toute chose, toute pensée, tout événement naît de ce point. Il est Conscience. Il est Toi. Tu es le regard qui regarde.",
        "exercice": "Pendant une journée, choisis un objet simple. Observe comment ton regard le transforme. Puis change consciemment ton intention intérieure. Que se passe-t-il dans ta perception ? Observe : tout vient de ta posture mentale."
    },
    "2": {
        "titre": "ÉQUIVALENCE — « Ce qui est en haut est comme ce qui est en bas »",
        "theme": "Dualité – Miroir – Réceptivité",
        "vibration": "Principe d'Équivalence – Loi de Résonance",
        "meditation": "Visualise un miroir parfait. Ce que tu projettes se reflète. Ce que tu refuses se montre. Sens que tout ce qui t'entoure est une image de ce qui est en toi. Et inversement.",
        "exercice": "Observe un conflit ou un inconfort extérieur. Demande-toi : quel aspect de moi cela reflète-t-il ? Note-le. Puis modifie une pensée, une posture intérieure. Observe si l'extérieur se réaccorde."
    },
    "3": {
        "titre": "OSCILLATION — « Rien ne repose ; tout vibre »",
        "theme": "Mouvement – Vibration – Onde",
        "vibration": "Principe d'Oscillation – Trinité vibrante",
        "meditation": "Sens ta respiration. Inspire. Expire. Tu montes. Tu descends. Une onde te traverse. Ta pensée, ton cœur, ton corps vibrent à chaque instant. Rien n'est figé. Même ton silence est mouvement.",
        "exercice": "Pendant 5 minutes, écoute une musique douce. Puis écoute une musique vive. Observe comment ton état intérieur change. Reviens au silence. Ressens que tu peux choisir ta fréquence."
    },
    "4": {
        "titre": "POLARITÉ — « Toute chose a deux pôles »",
        "theme": "Structure – Carré – Matière",
        "vibration": "Principe de Polarité – Manifestation",
        "meditation": "Visualise une ligne. À une extrémité : chaleur. À l'autre : froid. Tu n'es ni l'un ni l'autre. Tu es la ligne elle-même. Tu contiens les deux. Tout ce que tu rejettes t'appartient en miroir.",
        "exercice": "Prends un jugement que tu portes sur quelqu'un. Identifie l'opposé. Observe où cette polarité existe en toi. Note l'espace entre les deux : c'est ton centre de transmutation."
    },
    "5": {
        "titre": "RYTHME — « Tout s'écoule, entre et sort »",
        "theme": "Passage – Centre – Chaos sacré",
        "vibration": "Principe de Rythme – Cœur du réel",
        "meditation": "Sens l'alternance. Jour et nuit. Inspir et expir. Haut et bas. Ta vie est une marée. Ce que tu refuses revient. Ce que tu acceptes s'apaise.",
        "exercice": "Note chaque jour ton état émotionnel pendant une semaine. Observe le rythme caché. Quand un état revient, accepte-le pleinement. Ne bloque rien. Laisse le balancier vivre."
    },
    "6": {
        "titre": "CAUSALITÉ — « Tout effet a une cause »",
        "theme": "Fréquence – Beauté – Harmonie",
        "vibration": "Principe de Causalité – Loi cachée",
        "meditation": "Choisis un événement fort de ta vie. Ferme les yeux. Remonte le fil de ses causes. Une action, une parole, une intention, une pensée. Tu es tissé d'intention. Tu es cause et effet à la fois.",
        "exercice": "Choisis une intention claire aujourd'hui. Visualise-la avec précision. Pose une action alignée. Observe dans les 3 jours une manifestation concrète. Note la chaîne."
    },
    "7": {
        "titre": "ORIENTATION — « Le genre est en toutes choses »",
        "theme": "Pénétration – Voie – Connaissance",
        "vibration": "Principe d'Orientation – Initiation",
        "meditation": "Sens en toi le masculin : direction, décision. Sens en toi le féminin : accueil, réceptivité. Imagine-les danser ensemble. C'est de leur union que naît ta création.",
        "exercice": "Identifie dans un projet créatif ce qui vient de l'intuition (féminin) et ce qui vient de la structuration (masculin). Ajoute ce qui manque. Crée depuis l'union."
    },
    "8": {
        "titre": "ÉQUILIBRE — « Tout tend vers son centre »",
        "theme": "Expansion – Couronne – Intégrité",
        "vibration": "Principe d'Équilibre – Retour au centre",
        "meditation": "Sens le déséquilibre. Laisse-le être. Puis visualise un point au centre de ta poitrine. Respire. À chaque souffle, tout revient vers ce point. Tu es le centre. Il n'y a rien à forcer.",
        "exercice": "Quand tu te sens dispersé, pose-toi. Inspire profondément, expire longuement. Concentre-toi sur ton centre de gravité. Note combien de temps il faut avant de retrouver ton axe."
    },
    "9": {
        "titre": "UNIFICATION — « Le Tout est dans tout »",
        "theme": "Réintégration – Feu divin – Totalité",
        "vibration": "Attracteur – Synthèse – Unité supérieure",
        "meditation": "Visualise tous les chiffres, toutes les vibrations, tous les principes comme des notes d'une même musique. Puis ressens que cette musique, c'est Toi. Que tout est déjà là. En un seul Point. En un seul Feu.",
        "exercice": "Choisis un principe par jour pendant 8 jours. Le 9e jour, écris ce que tu ressens comme lien entre tous. Trouve ton propre mot sacré. Laisse-le vibrer."
    }
} 